"keyApplicationTitle"           = "内存插槽实用工具";

"keyWarningOptimalInfo"         = "内存条已安装在建议的插槽中。";
"keyWarningNotOptimalInfo"      = "此系统中安装的内存条不是以提供最佳内存带宽的建议配置布置的。";

"keyCurrentDIMMConfig"          = "当前已安装的内存条：";
"keyRecommendedConfig"          = "建议的配置：";
"keyOKButton"					= "好";
"keyPrintButton"				= "打印";
"keyQuit"                       = "退出";

"keySlot1"                      = "插槽 1：";
"keySlot2"                      = "插槽 2：";
"keySlot3"                      = "插槽 3：";
"keySlot4"                      = "插槽 4：";
"keySlot5"                      = "插槽 5：";
"keySlot6"                      = "插槽 6：";
"keySlot7"                      = "插槽 7：";
"keySlot8"                      = "插槽 8：";

"keyServerSlotA4"                   = "插槽 A4：";
"keyServerSlotA1"                   = "插槽 A1：";
"keyServerSlotA5"                   = "插槽 A5：";
"keyServerSlotA2"                   = "插槽 A2：";
"keyServerSlotA6"                   = "插槽 A6：";
"keyServerSlotA3"                   = "插槽 A3：";
"keyServerSlotB4"                   = "插槽 B4：";
"keyServerSlotB1"                   = "插槽 B1：";
"keyServerSlotB5"                   = "插槽 B5：";
"keyServerSlotB2"                   = "插槽 B2：";
"keyServerSlotB6"                   = "插槽 B6：";
"keyServerSlotB3"                   = "插槽 B3：";
"keyServerNoDIMM"                   = " -\t\t\t";
"keyServerUnknownDIMMSize"          = " -\t\t\t";
"keyServerDIMMSize1"				= "1GB DIMM\t\t";
"keyServerDIMMSize2"				= "2GB DIMM\t\t";
"keyServerDIMMSize4"				= "4GB DIMM\t\t";
"keyServerDIMMSize8"				= "8GB DIMM\t\t";
"keyServerDIMMSize16"				= "16GB DIMM\t";

"keyNoDIMM"                     = " -\t\t\t";
"keyUnknownDIMMSize"            = " -\t\t\t";
"keyDIMMSize1"                  = "1GB DIMM\t\t";
"keyDIMMSize2"                  = "2GB DIMM\t\t";
"keyDIMMSize4"                  = "4GB DIMM\t\t";
"keyDIMMSize8"                  = "8GB DIMM\t\t";
"keyDIMMSize16"                 = "16GB DIMM\t";

"keyUserGuideInfo"              = "请按照《使用手册》中的说明来正确地将系统关机，然后将内存条移到建议的插槽。\n\n要再次运行此实用工具，请开启：";
"keyUtilityAbsPath"             = "/系统/资源库/CoreServices/内存插槽实用工具";

"keyUnsupportedSystemMessage"	= "“内存插槽实用工具”不能在此系统上运行。";
